Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/DigitalSeparationUI.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# STOP_SHARING_MULTIPLE_BY_PERSON_ALERT_LABEL
source: Stop Sharing
ar: إيقاف
bg: Спри споделянето
ca: Deixa de compartir
cs: Zastavit
da: Stop deling
de: Freigabe stoppen
el: Διακοπή κοινής χρήσης
es: Dejar de compartir
es_us: Dejar de compartir
fi: Lopeta jakaminen
fr: Ne plus partager
fr_ca: Arrêter le partage
he: הפסקת השיתוף
hi: शेयरिंग रोकें
hr: Prestani dijeliti
hu: Megosztás leállítása
id: Berhenti Berbagi
it: Interrompi condivisione
ja: 共有を停止
kk: Бөлісуді тоқтату
ko: 공유 중단
lt: Nustoti bendrinti
ms: Henti Berkongsi
nl: Deel niet meer
no: Avslutt deling
pl: Przestań udostępniać
pt_br: Parar Compartilhamento
pt_pt: Deixar de partilhar
ro: Opriți partajarea
ru: Закрыть доступ
sk: Zastaviť zdieľanie
sl: Ustavi deljenje
sv: Stoppa delning
th: หยุดแชร์
tr: Paylaşmayı Durdur
uk: Не поширювати
vi: Dừng Chia sẻ
zh_cn: 停止共享
zh_hk: 停止共享
zh_tw: 停止分享

# DEVICE_PASSCODE_CREATE_LINK_BUTTON_TITLE
source: Create Later In Settings
ar: الإنشاء لاحقًا في الإعدادات
bg: Създай по-късно в Настройки
ca: Crea més tard a la configuració
cs: Vytvořit později v Nastavení
da: Opret senere i Indstillinger
de: Später in „Einstellungen“ erstellen
el: Δημιουργία αργότερα στις Ρυθμίσεις
es: Crear más tarde en Ajustes
es_us: Crear después en Configuración
fi: Luo myöhemmin Asetuksissa
fr: Créer plus tard dans Réglages
fr_ca: Créer plus tard dans Réglages
he: יצירה במועד מאוחר יותר ב״הגדרות״
hi: सेटिंग्ज़ में बाद में बनाएँ
hr: Izradi kasnije u Postavkama
hu: Létrehozás később a Beállításokban
id: Buat Nanti di Pengaturan
it: Crea in seguito in Impostazioni
ja: あとで“設定”で作成
kk: «Реттеулер» мәзірінде кейін жасау
ko: 나중에 설정 앱에서 생성
lt: Kurti vėliau nustatymuose
ms: Cipta Kemudian dalam Seting
nl: Maak later aan in Instellingen
no: Opprett senere i Innstillinger
pl: Utwórz później w Ustawieniach
pt_br: Criar Depois nos Ajustes
pt_pt: Criar depois nas Definições
ro: Creați ulterior în Configurări
ru: Создать позже в Настройках
sk: Vytvoriť neskôr v Nastaveniach
sl: Ustvari pozneje v Nastavitvah
sv: Skapa senare i Inställningar
th: สร้างภายหลังในการตั้งค่า
tr: Daha Sonra Ayarlar’da Yarat
uk: Створити пізніше в Параметрах
vi: Tạo sau trong Cài đặt
zh_cn: 稍后在“设置”中创建
zh_hk: 稍後在「設定」中製作
zh_tw: 稍後從「設定」製作

# STOP_ALL_APP_SHARING
source: Select All & Stop Access
ar: تحديد الكل وإيقاف الوصول
bg: Избери всички и спри достъпа
ca: Revoca l’accés a totes les apps
cs: Vybrat vše a odebrat přístup
da: Vælg alle, og stop adgang
de: Alles auswählen & Zugriff stoppen
el: Επιλογή όλων και διακοπή πρόσβασης
es: Seleccionar todas y revocar permisos de acceso
es_us: Seleccionar todas y detener acceso
fi: Valitse kaikki ja lopeta käyttöoikeudet
fr: Tout sélectionner et révoquer l’accès
fr_ca: Tout sélectionner et révoquer l’accès
he: בחירה בהכל וביטול הרשאות הגישה
hi: सभी चुनें और ऐक्सेस बंद करें
hr: Odaberi sve i prekini pristup
hu: Összes kiválasztása és a hozzáférés leállítása
id: Pilih Semua & Hentikan Akses
it: Seleziona tutto e interrompi l’accesso
ja: すべて選択してアクセスを停止
kk: Барлығын таңдау және қол жеткізуге тыйым салу
ko: 전체 선택 및 접근 중단
lt: Pasirinkti viską ir sustabdyti prieigą
ms: Pilih Semua & Hentikan Akses
nl: Selecteer alles en stop toegang
no: Marker alle og stopp tilgang
pl: Wybierz wszystkie i zatrzymaj dostęp
pt_br: Selecionar Todos e Interromper Acesso
pt_pt: Selecionar todas e parar acesso
ro: Selectați tot și opriți accesul
ru: Выбрать все и закрыть доступ
sk: Vybrať všetko a zastaviť prístup
sl: Izberi vse in ustavi dostop
sv: Välj alla och stoppa åtkomst
th: เลือกทั้งหมดและหยุดการเข้าถึง
tr: Tümünü Seç ve Erişimi Durdur
uk: Вибрати всі та скасувати доступ
vi: Chọn tất cả & dừng truy cập
zh_cn: 全选并停止访问
zh_hk: 選擇全部並停止取用權限
zh_tw: 全選並停止取用權限

# TOUCH_ID_DETAIL
source: You have multiple fingerprints set up. It is recommended to reset Touch ID to ensure only you have access to this device.
ar: تم إعداد بصمات أصابع متعددة لديك. يُستحسن إعادة تعيين بصمة الإصبع لضمان عدم وصول أحد غيرك إلى هذا الجهاز.
bg: Има настроени няколко пръстови отпечатъка. Препоръчва се да нулирате Touch ID, за да сте сигурни, че само вие имате достъп до това устройство.
ca: Tens diverses empremtes digitals configurades. És recomanable que restableixis el Touch ID per assegurar‑te que ningú més no pugui accedir al dispositiu.
cs: Máte nastaveno více otisků prstů. Doporučujeme vám resetovat Touch ID, abyste měli jistotu, že k tomuto zařízení nemůže získat přístup nikdo jiný.
da: Du har indstillet flere fingeraftryk. Det anbefales at nulstille Touch ID for at sikre, at kun du har adgang til denne enhed.
de: Es ist sind mehrere Fingerabdrücke konfiguriert. Um sicherzustellen, dass nur du Zugriff auf dieses Gerät hast, wird empfohlen, Touch ID zurückzusetzen.
el: Έχετε διαμορφώσει πολλαπλά δαχτυλικά αποτυπώματα. Συνιστάται να επαναφέρετε το Touch ID για να διασφαλίσετε ότι μόνο εσείς έχετε πρόσβαση σε αυτήν τη συσκευή.
es: Ya has configurado varias huellas. Para garantizar que solo tú tengas acceso a este dispositivo, se recomienda restablecer Touch ID.
es_us: Tienes varias huellas digitales configuradas. Se recomienda que restablezcas Touch ID para garantizar que solamente tú puedas acceder a este dispositivo.
fi: Useita sormenjälkiä on käytössä. On suositeltavaa nollata Touch ID sen varmistamiseksi, että vain sinä voit käyttää tätä laitetta.
fr: Plusieurs empreintes sont configurées. Il est recommandé de réinitialiser Touch ID pour avoir la certitude d’être la seule personne à pouvoir accéder à cet appareil.
fr_ca: Vous avez configuré plusieurs empreintes. Nous vous recommandons de réinitialiser Touch ID pour que vous soyez la seule personne à avoir accès à cet appareil.
he: הגדרת מספר טביעות אצבעות. מומלץ לאפס את Touch ID כדי לוודא שרק לך תהיה גישה למכשיר.
hi: आपने एक से ज़्यादा लोगों के उँगली के निशान सेटअप किए हैं। यह अनुशंसा है कि Touch ID को रीसेट किया जाए ताकि यह सुनिश्चित किया जा सके कि केवल आपके पास इस डिवाइस का ऐक्सेस हो।
hr: Imate podešeno više otisaka prstiju. Savjetujemo da resetirate Touch ID kako bi se osiguralo da samo vi imate pristup ovom uređaju.
hu: Több ujjlenyomat van beállítva. Javasolt alaphelyzetbe állítania a Touch ID-t, hogy biztosan csak Ön férjen hozzá ehhez az eszközhöz.
id: Anda telah mengatur beberapa sidik jari. Anda dianjurkan untuk mengatur ulang Touch ID untuk memastikan hanya Anda yang memiliki akses ke perangkat ini.
it: Hai configurato più impronte digitali. È consigliabile inizializzare Touch ID per assicurarti di essere l’unica persona ad avere accesso al dispositivo.
ja: 複数の指紋が設定されています。Touch IDをリセットして、あなただけがこのデバイスにアクセスできるようにすることをおすすめします。
kk: Бірнеше саусақ ізі бапталған. Осы құрылғыға сізден басқа біреу қол жеткізбеу үшін Touch ID функциясын бастапқы күйге қайтару ұсынылады.
ko: 여러 개의 지문이 설정되어 있습니다. 사용자만 이 기기에 접근할 수 있도록 Touch ID를 재설정할 것을 권장합니다.
lt: Esate nustatę kelis pirštų antspaudus. Rekomenduojama iš naujo nustatyti „Touch ID“, kad būtų užtikrinta, jog prieigą prie šio įrenginio turite tik jūs.
ms: Anda telah menyediakan berbilang cap jari. Anda disyorkan agar mereset Touch ID untuk memastikan hanya anda yang mempunyai akses kepada peranti ini.
nl: Je hebt meerdere vingerafdrukken geconfigureerd. Het wordt aanbevolen om Touch ID opnieuw in te stellen om ervoor te zorgen dat alleen jij toegang hebt tot dit apparaat.
no: Du har konfigurert flere fingeravtrykk. Det anbefales at du nullstiller Touch ID, slik at kun du har tilgang til enheten.
pl: Masz skonfigurowanych wiele odcisków palców. Aby mieć pewność, że tylko Ty masz dostęp do tego urządzenia, zalecamy wyzerowanie danych Touch ID.
pt_br: Há várias impressões digitais configuradas. É recomendável redefinir o Touch ID para garantir que apenas você tenha acesso a este dispositivo.
pt_pt: Há várias impressões digitais configuradas. Recomenda‑se a reposição do Touch ID para garantir que nenhuma outra pessoa tem acesso a este dispositivo.
ro: Aveți configurate mai multe amprente. Este recomandat să resetați Touch ID pentru a vă asigura că doar dvs. aveți acces la acest dispozitiv.
ru: У Вас настроено несколько отпечатков пальцев. Рекомендуется сбросить Touch ID, чтобы только у Вас был доступ к этому устройству.
sk: Máte nastavených viacero odtlačkov prstov. Aby ste mali istotu, že k tomuto zariadeniu môžete pristupovať len vy, odporúčame vám resetovať Touch ID.
sl: Nastavljenih je več prstnih odtisov. Priporočljivo je, da funkcijo Touch ID ponastavite in tako zagotovite, da bo dostop do te naprave na voljo le vam.
sv: Du har ställt in flera fingeravtryck. Det rekommenderas att du nollställer Touch ID för att garantera att endast du har tillgång till den här enheten.
th: คุณมีการตั้งค่าหลายลายนิ้วมือ ขอแนะนำให้รีเซ็ต Touch ID เพื่อตรวจสอบให้แน่ใจว่าคุณเท่านั้นที่สามารถเข้าถึงอุปกรณ์เครื่องนี้ได้
tr: Ayarlanmış birden fazla parmak iziniz var. Bu aygıta yalnızca sizin erişiminizin olduğundan emin olmak için Touch ID’yi sıfırlamanız önerilir.
uk: Налаштовано кілька відбитків пальців. Рекомендовано скинути Touch ID, щоб упевнитися, що жодна інша особа не має доступу до цього пристрою.
vi: Bạn có nhiều dấu vân tay được thiết lập. Bạn nên đặt lại Touch ID để đảm bảo rằng chỉ bạn có quyền truy cập vào thiết bị này.
zh_cn: 你已设置多个指纹。建议重设触控ID以确保只有你可访问此设备。
zh_hk: 你已設定多個指紋。建議重設Touch ID以確保只有你可以取用此裝置。
zh_tw: 你已設定多個指紋。建議重置Touch ID以確保只有你可以取用此裝置。

# REVIEW_EMERGENCY_CONTACTS
source: Review your emergency contacts below
ar: مراجعة جهات اتصال الطوارئ أدناه
bg: Прегледайте контактите си за спешни случаи по-долу
ca: Revisa els teus contactes d’emergència
cs: Níže můžete zkontrolovat své nouzové kontakty
da: Gennemgå dine nødkontakter nedenfor
de: Nachstehende Notfallkontakte überprüfen
el: Ελέγξτε τις παρακάτω επαφές έκτακτης ανάγκης σας
es: Revisa tus contactos de emergencia a continuación
es_us: Revisa tus contactos de emergencia a continuación.
fi: Tarkasta ICE-yhteyshenkilösi alla
fr: Vérifiez vos contacts d’urgence ci-dessous.
fr_ca: Examinez vos contacts d’urgence ci-dessous.
he: באפשרותך לבחון את אנשי הקשר שלך לשעת חירום למטה
hi: नीचे दिए गए अपने आपातकालीन संपर्कों की समीक्षा करें
hr: Pregledajte svoje hitne kontakte u nastavku
hu: Tekintse át alább a vészhelyzetben értesítendő kontaktjait
id: Tinjau kontak darurat Anda di bawah
it: Verifica i contatti di emergenza di seguito
ja: 下の緊急連絡先を確認してください
kk: Төмендегі төтенше контактілерді қарап шығыңыз
ko: 아래 긴급 연락처를 검토하십시오.
lt: Peržiūrėkite adresatus nelaimės atveju toliau
ms: Semak kenalan kecemasan anda di bawah
nl: Controleer je SOS-contactpersonen hieronder
no: Se gjennom nødkontaktene dine nedenfor
pl: Przejrzyj swoje kontakty alarmowe poniżej
pt_br: Reveja os seus contatos de emergência abaixo
pt_pt: Reveja os seus contactos de emergência abaixo
ro: Verificați contactele dvs. pentru urgențe de mai jos
ru: Ваши контакты на случай ЧП приведены ниже
sk: Nižšie môžete skontrolovať svoje tiesňové kontakty
sl: Preglejte spodaj navedene stike za nujne primere
sv: Granska dina nödkontakter nedan
th: ตรวจสอบรายชื่อติดต่อฉุกเฉินของคุณด้านล่าง
tr: Acil durum kişilerinizi aşağıda gözden geçirin
uk: Перегляньте екстрені контакти нижче
vi: Xem lại các liên hệ khẩn cấp của bạn ở bên dưới
zh_cn: 检查下方的紧急联系人
zh_hk: 檢視以下緊急聯絡人
zh_tw: 在下方檢視你的緊急聯絡人

# RESET_ALL_ERROR_TITLE
source: Unable to Stop Sharing
ar: غير قادر على إيقاف المشاركة
bg: Неуспешно спиране на споделянето
ca: No es pot deixar de compartir
cs: Sdílení nelze zastavit
da: Kan ikke stoppe deling
de: Teilen kann nicht beendet werden
el: Δεν είναι δυνατή η διακοπή της κοινής χρήσης
es: No se ha podido dejar de compartir
es_us: No se puede dejar de compartir
fi: Jakoa ei voida lopettaa
fr: Impossible d’arrêter le partage
fr_ca: Impossible d’arrêter le partage
he: לא ניתן להפסיק את השיתוף
hi: शेयरिंग रोकने में असमर्थ
hr: Dijeljenje se ne može zaustaviti
hu: A megosztás leállítása nem sikerült
id: Tidak Dapat Berhenti Berbagi
it: Impossibile interrompere la condivisione
ja: 共有を停止できません
kk: Бөлісу әрекетін тоқтату мүмкін емес
ko: 공유를 중단할 수 없음
lt: Nepavyko sustabdyti bendrinimo
ms: Gagal Berhenti Berkongsi
nl: Stoppen met delen niet mogelijk
no: Kunne ikke avslutte deling
pl: Nie można przestać udostępniać
pt_br: Não é possível parar de compartilhar
pt_pt: Não é possível parar a partilha
ro: Partajarea nu a putut fi oprită
ru: Сбой прекращения общего доступа
sk: Zdieľanie sa nedá zastaviť
sl: Ni mogoče ustaviti deljenja
sv: Det gick inte att sluta dela
th: ไม่สามารถหยุดแชร์ได้
tr: Paylaşma Durdurulamıyor
uk: Не вдалося припинити поширення
vi: Không thể dừng chia sẻ
zh_cn: 无法停止共享
zh_hk: 無法停止共享
zh_tw: 無法停止分享

# RESET_ALL_FAILED_RESTRICTIONS
source: Sharing and access could not be reset for some information and apps due to Screen Time restrictions or a managed device profile installed on your iPhone.
ar: تعذرت إعادة تعيين المشاركة والوصول لبعض المعلومات والتطبيقات بسبب قيود مدة استخدام الجهاز أو ملف تعريف جهاز مُدار تم تثبيته على iPhone.
bg: Споделянето и достъпът не могат да се нулират за някои приложения и информация, докато на вашия iPhone има ограничения за Екранно време или инсталиран профил на управлявано устройство.
ca: No s’han pogut restablir la compartició d’algunes dades ni l’accés d’algunes apps a causa de les restriccions del temps d’ús o d’un perfil de dispositiu gestionat que hi ha instal·lat a l’iPhone.
cs: Sdílení a přístup se pro některé informace a aplikace nepodařilo resetovat, protože jsou na iPhonu nastavená omezení času u obrazovky nebo je na něm nainstalovaný profil pro správu zařízení.
da: Deling og adgang kunne ikke nulstilles for nogle oplysninger og apps på grund af begrænsninger på skærmtid eller en profil til en administreret enhed på din iPhone.
de: Das Teilen und der Zugriff konnten für einige Apps und Informationen aufgrund von auf deinem iPhone installierten Einschränkungen der Bildschirmzeit oder eines verwalteten Geräteprofils nicht zurückgesetzt werden.
el: Δεν ήταν δυνατή η επαναφορά κοινοποίησης και πρόσβασης σε κάποια δεδομένα και εφαρμογές λόγω περιορισμών του Χρόνου επί οθόνης ή ενός προφίλ διαχειριζόμενης συσκευής που είναι εγκατεστημένο στο iPhone σας.
es: No se ha podido restablecer el uso compartido de algunos datos y el acceso de algunas apps debido a las restricciones de tiempo de uso o a que hay un perfil de dispositivo gestionado instalado en el iPhone.
es_us: No se pudo restablecer el acceso y el uso compartido de algunos datos y apps debido a las restricciones de Tiempo en pantalla o a un perfil de dispositivo administrado instalado en tu iPhone.
fi: Jakamista ja käyttöoikeutta ei voitu nollata joidenkin tietojen ja appien osalta Ruutuaika-rajoitusten tai iPhoneen asennetun hallitun laiteprofiilin vuoksi.
fr: Les partages et accès n’ont pas pu être réinitialisés pour certaines informations et apps en raison de restrictions « Temps d’écran » ou d’un profil d’appareil géré installé sur votre iPhone.
fr_ca: Le partage et l’accès n’ont pas pu être réinitialisés pour certaines informations et apps en raison des restrictions de Temps d’écran ou d’un profil d’appareil géré installé sur votre iPhone.
he: לא ניתן היה לאפס את השיתוף והרשאות הגישה עבור מידע ויישומים מסוימים עקב הגבלות ״זמן מסך״ או פרופיל מכשיר מנוהל המותקן ב-iPhone.
hi: कुछ जानकारी और ऐप्स के लिए स्क्रीन टाइम प्रतिबंध या आपके iPhone पर इंस्टॉल की गई प्रबंधित डिवाइस प्रोफ़ाइल के कारण शेयरिंग और ऐक्सेस को रीसेट नहीं किया जा सका।
hr: Dijeljenje i pristup ne mogu se resetirati za neke informacije i aplikacije zbog ograničenja Vremena uporabe zaslona ili profila upravljanog uređaja koji je instaliran na iPhone.
hu: A megosztás és hozzáférés bizonyos információk és appok esetében nem állítható alaphelyzetbe a Képernyőidő korlátozásai vagy az Ön iPhone-jára telepített felügyelteszköz-profil miatt.
id: Berbagi dan akses tidak dapat diatur ulang untuk sebagian informasi dan app karena pembatasan Durasi Layar atau profil perangkat yang dikelola yang terinstal di iPhone Anda.
it: Non è stato possibile inizializzare la condivisione e l’accesso per alcune informazioni e app a causa delle restrizioni di “Tempo di utilizzo” o di un profilo per dispositivo gestito installato su iPhone.
ja: スクリーンタイムの制限、またはiPhoneにインストールされている管理対象デバイスのプロファイルにより、一部の情報とアプリで共有とアクセスをリセットできませんでした。
kk: Экран уақыты шектеулеріне немесе iPhone құрылғысында орнатылған басқарылатын құрылғы профиліне байланысты кейбір ақпарат пен қолданбалар үшін бөлісу және қол жеткізу әрекетін бастапқы күйге қайтару мүмкін болмады.
ko: 스크린 타임 제한 사항 또는 iPhone에 설치된 관리형 기기 프로필로 인해 일부 정보 및 앱에 대해 공유 및 접근 권한을 재설정할 수 없습니다.
lt: Nepavyko iš naujo nustatyti kai kurios informacijos ir programų bendrinimo bei prieigos dėl ekrano laiko ribojimų arba valdomo įrenginio profilio, kuris įdiegtas „iPhone“ įrenginyje.
ms: Perkongsian dan akses tidak dapat direset untuk sesetengah maklumat dan app disebabkan pengehadan Masa Skrin atau profil peranti terurus yang dipasang pada iPhone anda.
nl: Voor bepaalde informatie en apps konden de instellingen voor delen en toegang niet opnieuw worden ingesteld vanwege beperkingen voor schermtijd of omdat er een profiel voor een beheerd apparaat is geïnstalleerd op je iPhone.
no: Deling og tilgang kunne ikke nullstilles for noe informasjon og enkelte apper på grunn av Skjermtid-begrensninger, eller fordi det er installert en profil for enhetsadministrering på iPhonen.
pl: Nie można wyzerować ustawień udostępniania i dostępu dotyczących niektórych informacji i aplikacji; nie pozwalają na to ograniczenia funkcji Czas przed ekranem lub zainstalowany na iPhonie profil urządzenia zarządzanego.
pt_br: Não foi possível redefinir o compartilhamento e o acesso de algumas informações e apps devido a restrições do Tempo de Uso ou a um perfil de dispositivo gerenciado instalado no iPhone.
pt_pt: Não foi possível repor a partilha e o acesso de algumas informações e aplicações devido a restrições de tempo de ecrã ou a um perfil de dispositivo gerido instalado no iPhone.
ro: Configurările de partajare și acces nu au putut fi resetate pentru unele informații și aplicații, din cauza restricțiilor “Timp de utilizare” sau a unui profil de dispozitiv gestionat, instalat pe iPhone‑ul dvs.
ru: Не удалось сбросить параметры общего доступа для некоторых приложений и информации из‑за ограничений Экранного времени или профиля управляемого устройства, установленного на iPhone.
sk: Zdieľanie a prístup sa pre niektoré apky a informácie nepodarilo resetovať, pretože máte nastavené obmedzenia času pred obrazovkou alebo je na iPhone nainštalovaný spravovaný profil zariadenia.
sl: Deljenja in dostopa ni bilo mogoče ponastaviti za nekatere podatke oziroma aplikacije zaradi omejitev časa pred zaslonom ali profila upravljane naprave, nameščenega v iPhonu.
sv: Det gick inte att nollställa delning och åtkomst för viss information och vissa appar på grund av skärmtidsbegränsningar eller på grund av att en profil för hanterade enheter är installerad på iPhone.
th: ไม่สามารถรีเซ็ตการแชร์และการเข้าถึงสำหรับข้อมูลบางส่วนและบางแอปได้เนื่องจากการจำกัดเวลาหน้าจอหรือโปรไฟล์อุปกรณ์ที่มีการจัดการที่ติดตั้งบน iPhone ของคุณ
tr: Paylaşma ve erişim, Ekran Süresi sınırlamaları ya da iPhone’unuzda yüklü olan bir yönetilen aygıt profili nedeniyle bazı bilgiler ve uygulamalar için sıfırlanamadı.
uk: Параметри поширення й доступу не вдалося скинути для певної інформації та програм через обмеження Екранного часу або профіль керованого пристрою, інстальований на вашому iPhone.
vi: Không thể đặt lại tùy chọn chia sẻ và quyền truy cập đối với một số thông tin và ứng dụng do các giới hạn Thời gian sử dụng hoặc một hồ sơ thiết bị được quản lý được cài đặt trên iPhone của bạn.
zh_cn: 由于屏幕使用时间限制或iPhone上安装的管理式设备描述文件，无法为部分信息和App重设共享和访问。
zh_hk: 無法為部份資料和App重設共享和取用權限，因為「螢幕使用時間」限制或安裝在iPhone上的受管理裝置描述檔。
zh_tw: 無法重置部分資訊和App的分享和取用權限，因為「螢幕使用時間」的取用限制或安裝在iPhone上的受管理裝置描述檔。

# ADDITIONAL_FAMILY_TITLE
source: Family Sharing
ar: المشاركة العائلية
bg: Семейно споделяне
ca: En família
cs: Rodinné sdílení
da: Familiedeling
de: Familienfreigabe
el: Οικογενειακή κοινή χρήση
es: En familia
es_us: Compartir en familia
fi: Perhejako
fr: Partage familial
fr_ca: Partage familial
he: שיתוף משפחתי
hi: फ़ैमिली शेयरिंग
hr: Dijeljenje s obitelji
hu: Családi megosztás
id: Keluarga Berbagi
it: In famiglia
ja: ファミリー共有
kk: Отбасылық қол жеткізу
ko: 가족 공유
lt: Bendrinimas su šeima
ms: Perkongsian Keluarga
nl: Delen met gezin
no: Familiedeling
pl: Chmura rodzinna
pt_br: Compartilhamento Familiar
pt_pt: Partilha com a família
ro: Partajare familială
ru: Семейный доступ
sk: Rodinné zdieľanie
sl: Deljenje v družini
sv: Familjedelning
th: การแชร์กันในครอบครัว
tr: Aile Paylaşımı
uk: Сімейний доступ
vi: Chia sẻ trong gia đình
zh_cn: 家人共享
zh_hk: 家人共享
zh_tw: 家人共享

# DELETE_APP_FAILED_TITLE
source: Unable to Delete “%@”
ar: غير قادر على حذف "%@"
bg: Не може да се изтрие „%@“
ca: Error en eliminar l’app %@
cs: Aplikaci %@ nelze smazat
da: Kan ikke slette “%@”
de: „%@“ kann nicht gelöscht werden
el: Δεν είναι δυνατή η διαγραφή της εφαρμογής «%@»
es: No se ha podido eliminar la app %@
es_us: Error al eliminar %@
fi: %@ ei ole poistettavissa
fr: Impossible de supprimer « %@ »
fr_ca: Impossible de supprimer « %@ »
he: לא ניתן למחוק את ״%@״
hi: “%@” डिलीट करने में असमर्थ
hr: “%@” se ne može obrisati
hu: A(z) „%@” nem törölhető
id: Tidak Dapat Menghapus “%@”
it: Impossibile eliminare %@
ja: “%@”を削除できません
kk: «%@» жою мүмкін емес
ko: ^[‘%@’을](inflect: true, inflectionAlternative: "‘{1}’을(를)") 삭제할 수 없음
lt: Nepavyko ištrinti „%@“
ms: Gagal Memadam “%@”
nl: %@ kan niet worden verwijderd
no: Kunne ikke slette %@
pl: Nie można usunąć „%@”
pt_br: Não foi possível apagar “%@”
pt_pt: Não é possível apagar “%@”
ro: Imposibil de șters “%@”
ru: Сбой при удалении «%@»
sk: Apka %@ sa nedá vymazať
sl: Aplikacije »%@« ni mogoče izbrisati
sv: Det gick inte att radera ”%@”
th: ไม่สามารถลบ “%@” ได้
tr: “%@” Silinemiyor
uk: Не вдається видалити «%@»
vi: Không thể xóa “%@”
zh_cn: 无法删除“%@”
zh_hk: 無法刪除「%@」
zh_tw: 無法刪除「%@」
